/* Localized versions of Info.plist keys */

CFBundleName = "iPod Aktualisierer";
Version = "Version 1.2.6";
Description = "Mit diesem Programm können Sie die Software von Ihrem iPod aktualisieren. Des weiteren können Sie damit die Software von Ihrem iPod auf die Werkseinstellung zurücksetzen.";
